[DLC06_Proj_ChokeDust:pArmedInteractableTweaks DisTweaks_InteractableInterface]
m_Name="已激活的窒息尘埃"
m_InteractText="轻按 `k 携带"

[DLC06_Proj_ChokeDust:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="窒息尘埃"

